Revit 2021.1 API
SymbolTypeId.CmSup4 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId CmSup4 { get; }
Visual Basic
Public Shared ReadOnly Property CmSup4 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CmSup4 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace